{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "*": 5,
      "-": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      "_": 17,
      "a": 18,
      "b": 19,
      "c": 20,
      "d": 21,
      "e": 22,
      "f": 23,
      "g": 24,
      "h": 25,
      "i": 26,
      "j": 27,
      "k": 28,
      "l": 29,
      "m": 30,
      "n": 31,
      "o": 32,
      "p": 33,
      "q": 34,
      "r": 35,
      "s": 36,
      "t": 37,
      "u": 38,
      "v": 39,
      "w": 40,
      "x": 41,
      "y": 42,
      "z": 43,
      "##0": 44,
      "##a": 45,
      "##4": 46,
      "##e": 47,
      "##8": 48,
      "##3": 49,
      "##7": 50,
      "##2": 51,
      "##6": 52,
      "##d": 53,
      "##c": 54,
      "##o": 55,
      "##l": 56,
      "##i": 57,
      "##s": 58,
      "##u": 59,
      "##n": 60,
      "##t": 61,
      "##p": 62,
      "##b": 63,
      "##1": 64,
      "##m": 65,
      "##r": 66,
      "##x": 67,
      "##h": 68,
      "##v": 69,
      "##k": 70,
      "##q": 71,
      "##y": 72,
      "##9": 73,
      "##g": 74,
      "##5": 75,
      "##f": 76,
      "##w": 77,
      "##j": 78,
      "##_": 79,
      "##z": 80,
      "##ry": 81,
      "##st": 82,
      "re": 83,
      "##ist": 84,
      "##gist": 85,
      "regist": 86,
      "registry": 87,
      "##ue": 88,
      "##que": 89,
      "##query": 90,
      "registryquery": 91,
      "##en": 92,
      "##er": 93,
      "##es": 94,
      "##op": 95,
      "##25": 96,
      "##00": 97,
      "##03": 98,
      "##85": 99,
      "registryop": 100,
      "registryopen": 101,
      "##as": 102,
      "##le": 103,
      "##el": 104,
      "##an": 105,
      "##si": 106,
      "##hel": 107,
      "##63": 108,
      "shel": 109,
      "##ser": 110,
      "##on": 111,
      "##ass": 112,
      "##43": 113,
      "##lass": 114,
      "##96": 115,
      "##lasses": 116,
      "##ef": 117,
      "##ic": 118,
      "21": 119,
      "##in": 120,
      "##76": 121,
      "##and": 122,
      "user": 123,
      "##05": 124,
      "##ft": 125,
      "143": 126,
      "26": 127,
      "205": 128,
      "500": 129,
      "##325": 130,
      "##685": 131,
      "##25685": 132,
      "##0063": 133,
      "##0385": 134,
      "##03325": 135,
      "##9603325": 136,
      "##7625685": 137,
      "1437625685": 138,
      "260063": 139,
      "2059603325": 140,
      "2600630385": 141,
      "ex": 142,
      "##classes": 143,
      "##oft": 144,
      "##_classes": 145,
      "500_classes": 146,
      "##va": 147,
      "##re": 148,
      "##lue": 149,
      "##value": 150,
      "registryqueryvalue": 151,
      "##ro": 152,
      "##at": 153,
      "##ch": 154,
      "##ile": 155,
      "cl": 156,
      "##sid": 157,
      "clsid": 158,
      "##lex": 159,
      "ma": 160,
      "##tm": 161,
      "##enu": 162,
      "shellex": 163,
      "##tmenu": 164,
      "##efile": 165,
      "exefile": 166,
      "##ed": 167,
      "shell": 168,
      "##sion": 169,
      "##ler": 170,
      "##andler": 171,
      "soft": 172,
      "##are": 173,
      "##ware": 174,
      "software": 175,
      "##ol": 176,
      "##bc": 177,
      "##handler": 178,
      "##ver": 179,
      "##ul": 180,
      "##ti": 181,
      "##mm": 182,
      "##pp": 183,
      "##aul": 184,
      "##or": 185,
      "##ow": 186,
      "##efaul": 187,
      "##omm": 188,
      "##ommand": 189,
      "##un": 190,
      "##ex": 191,
      "##ont": 192,
      "run": 193,
      "runas": 194,
      "mic": 195,
      "##soft": 196,
      "##rosoft": 197,
      "microsoft": 198,
      "##42": 199,
      "##ind": 200,
      "##olic": 201,
      "cont": 202,
      "##upp": 203,
      "##ych": 204,
      "##ged": 205,
      "##anged": 206,
      "maych": 207,
      "##efaultmenu": 208,
      "##angedefaultmenu": 209,
      "maychangedefaultmenu": 210,
      "##ine": 211,
      "##chine": 212,
      "machine": 213,
      "##indow": 214,
      "##ae": 215,
      "##19": 216,
      "##em": 217,
      "##pl": 218,
      "supp": 219,
      "window": 220,
      "##polic": 221,
      "##res": 222,
      "##extmenu": 223,
      "suppres": 224,
      "windows": 225,
      "##policy": 226,
      "suppression": 227,
      "##tif": 228,
      "##ertif": 229,
      "##icat": 230,
      "##ertificat": 231,
      "##ertificates": 232,
      "##d2": 233,
      "##b0": 234,
      "##yst": 235,
      "##ent": 236,
      "##ystem": 237,
      "##pen": 238,
      "##handlers": 239,
      "contextmenu": 240,
      "contextmenuhandlers": 241,
      "##d7": 242,
      "##32": 243,
      "open": 244,
      "suppressionpolicy": 245,
      "##9d": 246,
      "##version": 247,
      "##ar": 248,
      "##b6": 249,
      "##0e": 250,
      "in": 251,
      "##pro": 252,
      "##aa": 253,
      "classes": 254,
      "##ad": 255,
      "##bcd": 256,
      "command": 257,
      "e9": 258,
      "##81": 259,
      "##142": 260,
      "##fb": 261,
      "##ur": 262,
      "system": 263,
      "##35": 264,
      "inpro": 265,
      "##it": 266,
      "##ee": 267,
      "##ec": 268,
      "##oc": 269,
      "expl": 270,
      "##orer": 271,
      "explorer": 272,
      "cur": 273,
      "##7c": 274,
      "##c1": 275,
      "##top": 276,
      "##ktop": 277,
      "##esktop": 278,
      "11": 279,
      "##ore": 280,
      "##il": 281,
      "##519": 282,
      "ro": 283,
      "##bd": 284,
      "##rent": 285,
      "runas2": 286,
      "current": 287,
      "##end": 288,
      "##se": 289,
      "currentversion": 290,
      "##06": 291,
      "##od": 292,
      "2bd": 293,
      "certificates": 294,
      "pan": 295,
      "##ebc": 296,
      "##8d7": 297,
      "##3142": 298,
      "##243": 299,
      "##certificates": 300,
      "##ot": 301,
      "##b519": 302,
      "##119": 303,
      "##5ae": 304,
      "##25119": 305,
      "##63d2": 306,
      "##0e25119": 307,
      "##bcd0e25119": 308,
      "systemcertificates": 309,
      "##c13142": 310,
      "root": 311,
      "2bd63d2": 312,
      "##ebc3": 313,
      "##8d7bcd0e25119": 314,
      "##243c13142": 315,
      "##b519243c13142": 316,
      "##5aeb519243c13142": 317,
      "2bd63d28d7bcd0e25119": 318,
      "##5aeb519243c13142ebc3": 319,
      "2bd63d28d7bcd0e251195aeb519243c13142ebc3": 320,
      "##ac": 321,
      "24": 322,
      "435": 323,
      "8c": 324,
      "92": 325,
      "##0c": 326,
      "##c7c": 327,
      "##fil": 328,
      "##639d": 329,
      "##96639d": 330,
      "##b0fb": 331,
      "e9b6": 332,
      "2496639d": 333,
      "4359": 334,
      "8c81": 335,
      "92b0fb": 336,
      "##c7cd": 337,
      "##files": 338,
      "2496639dc7cd": 339,
      "92b0fb42": 340,
      "##la": 341,
      "##1c": 342,
      "##ator": 343,
      "##46": 344,
      "##74": 345,
      "##ble": 346,
      "##5c": 347,
      "##tion": 348,
      "desktop": 349,
      "##3d": 350,
      "##2b": 351,
      "##is": 352,
      "##fc": 353,
      "##ate": 354,
      "##77": 355,
      "##cser": 356,
      "##command": 357,
      "##10": 358,
      "##99": 359,
      "##ver32": 360,
      "inprocser": 361,
      "explorercommand": 362,
      "inprocserver32": 363,
      "explorercommandhandler": 364,
      "44": 365,
      "##2d": 366,
      "##04": 367,
      "##82": 368,
      "##lec": 369,
      "##atic": 370,
      "##selec": 371,
      "##odel": 372,
      "##der": 373,
      "##ts": 374,
      "##90": 375,
      "##older": 376,
      "##verb": 377,
      "ad": 378,
      "##ly": 379,
      "##a9": 380,
      "##rol": 381,
      "##3a": 382,
      "##ty": 383,
      "##efault": 384,
      "dr": 385,
      "nt": 386,
      "##09d": 387,
      "##49": 388,
      "##cf": 389,
      "##li": 390,
      "##bf": 391,
      "##gs": 392,
      "control": 393,
      "panel": 394,
      "##tionm": 395,
      "00c": 396,
      "se": 397,
      "##22": 398,
      "##d1": 399,
      "##ubc": 400,
      "##par": 401,
      "##own": 402,
      "##ommands": 403,
      "11d1": 404,
      "00c04": 405,
      "separ": 406,
      "##ubcommands": 407,
      "separator": 408,
      "42": 409,
      "pro": 410,
      "##tend": 411,
      "##bj": 412,
      "##ra": 413,
      "##vi": 414,
      "##gra": 415,
      "extend": 416,
      "##ects": 417,
      "##lags": 418,
      "progra": 419,
      "##bjects": 420,
      "extended": 421,
      "folder": 422,
      "##8a": 423,
      "##cent": 424,
      "##be": 425,
      "##ks": 426,
      "##state": 427,
      "##ati": 428,
      "commandstate": 429,
      "##orecent": 430,
      "commandstatehandler": 431,
      "al": 432,
      "file": 433,
      "##able": 434,
      "##oad": 435,
      "##objects": 436,
      "##lfiles": 437,
      "##to": 438,
      "##ystemobjects": 439,
      "allfiles": 440,
      "filei": 441,
      "allfilesystemobjects": 442,
      "##0aa": 443,
      "##84": 444,
      "##user": 445,
      "##1f": 446,
      "##ke": 447,
      "##only": 448,
      "exe": 449,
      "runasuser": 450,
      "08": 451,
      "106": 452,
      "3ae": 453,
      "a2d": 454,
      "##0f": 455,
      "##45": 456,
      "##est": 457,
      "##303": 458,
      "##bef": 459,
      "##b22": 460,
      "##002b": 461,
      "21b22": 462,
      "##chandler": 463,
      "##ppli": 464,
      "inprochandler": 465,
      "##460": 466,
      "separatorbef": 467,
      "08002b": 468,
      "1069": 469,
      "3aea": 470,
      "a2dc": 471,
      "##esto": 472,
      "##30309d": 473,
      "21b22460": 474,
      "##ppliesto": 475,
      "separatorbefore": 476,
      "08002b30309d": 477,
      "im": 478,
      "##ab0": 479,
      "##4b": 480,
      "##df": 481,
      "##ied": 482,
      "##ge": 483,
      "##plied": 484,
      "##isable": 485,
      "##selectionm": 486,
      "fileioc": 487,
      "implied": 488,
      "##selectionmodel": 489,
      "impliedselectionmodel": 490,
      "09": 491,
      "abcd": 492,
      "b4": 493,
      "norecent": 494,
      "polic": 495,
      "send": 496,
      "##09": 497,
      "##afb": 498,
      "##36": 499,
      "##309": 500,
      "##799": 501,
      "##67": 502,
      "##doc": 503,
      "##ies": 504,
      "##ort": 505,
      "##fc309": 506,
      "ad67": 507,
      "00c04fc309": 508,
      "09799": 509,
      "norecentdoc": 510,
      "policies": 511,
      "sendto": 512,
      "00c04fc30936": 513,
      "09799afb": 514,
      "norecentdocs": 515,
      "##load": 516,
      "##ae6": 517,
      "##ownload": 518,
      "6c": 519,
      "a3": 520,
      "b77": 521,
      "e82": 522,
      "##aft": 523,
      "##4e": 524,
      "##nc": 525,
      "##ba": 526,
      "##b1c": 527,
      "##min": 528,
      "##vo": 529,
      "##98": 530,
      "##0e3": 531,
      "##aa142": 532,
      "##eeaa142": 533,
      "44a9": 534,
      "##cfeeaa142": 535,
      "6ccfeeaa142": 536,
      "a33a": 537,
      "b77b1c": 538,
      "e827": 539,
      "##after": 540,
      "6ccfeeaa142a": 541,
      "b77b1cbf": 542,
      "4d7": 543,
      "499": 544,
      "9b6": 545,
      "a5c": 546,
      "c90": 547,
      "dis": 548,
      "mul": 549,
      "tre": 550,
      "##3c": 551,
      "##2ae6": 552,
      "##mp": 553,
      "##5bc": 554,
      "##250f": 555,
      "##atas": 556,
      "##1c2ae6": 557,
      "4d7d": 558,
      "4991": 559,
      "9b69": 560,
      "a5c5bc": 561,
      "c90250f": 562,
      "multi": 563,
      "treatas": 564,
      "a5c5bc1c2ae6": 565,
      "c90250f3": 566,
      "ch": 567,
      "default": 568,
      "win": 569,
      "wit": 570,
      "##64b": 571,
      "##pes": 572,
      "##pdf": 573,
      "##15": 574,
      "##rar": 575,
      "##_64b": 576,
      "##edty": 577,
      "##upport": 578,
      "##ity": 579,
      "##ecks": 580,
      "##ation": 581,
      "inprochandler32": 582,
      "checks": 583,
      "winrar": 584,
      "with": 585,
      "##pdf_64b": 586,
      "##edtypes": 587,
      "##upportedtypes": 588,
      "checksupportedtypes": 589,
      "##pdf_64bit": 590,
      "pa": 591,
      "##ay": 592,
      "##evi": 593,
      "##desktop": 594,
      "##default": 595,
      "##iv": 596,
      "##iation": 597,
      "##shel": 598,
      "##subcommands": 599,
      "##tar": 600,
      "##tdesktop": 601,
      "##pr": 602,
      "##b8a": 603,
      "##file": 604,
      "##erty": 605,
      "##optar": 606,
      "##operty": 607,
      "##sible": 608,
      "##assoc": 609,
      "##invo": 610,
      "##intdesktop": 611,
      "##lext": 612,
      "##play": 613,
      "systemfile": 614,
      "panevi": 615,
      "driv": 616,
      "droptar": 617,
      "extendedsubcommands": 618,
      "##key": 619,
      "##get": 620,
      "display": 621,
      "paintdesktop": 622,
      "##iations": 623,
      "##shellext": 624,
      "##property": 625,
      "##sibleproperty": 626,
      "##associations": 627,
      "systemfileassociations": 628,
      "panevisibleproperty": 629,
      "droptarget": 630,
      "extendedsubcommandskey": 631,
      "displayversion": 632,
      "paintdesktopversion": 633,
      "a0": 634,
      "flags": 635,
      "kind": 636,
      "le": 637,
      "no": 638,
      "subcommands": 639,
      "##appliesto": 640,
      "##87": 641,
      "##disable": 642,
      "##ces": 643,
      "##ipolicy": 644,
      "##sla": 645,
      "##sonly": 646,
      "##ten": 647,
      "##pipolicy": 648,
      "##bb": 649,
      "##ydisable": 650,
      "##gac": 651,
      "##flags": 652,
      "##sions": 653,
      "##mmatic": 654,
      "##exten": 655,
      "suppressionsla": 656,
      "suppressionpolicyex": 657,
      "commandflags": 658,
      "##acces": 659,
      "program": 660,
      "programmatic": 661,
      "folderexten": 662,
      "defaultappliesto": 663,
      "drive": 664,
      "legac": 665,
      "suppressionslapipolicy": 666,
      "##accessonly": 667,
      "programmaticaccessonly": 668,
      "folderextensions": 669,
      "legacydisable": 670,
      "1c": 671,
      "4aa": 672,
      "474": 673,
      "41f": 674,
      "535": 675,
      "80e3": 676,
      "90aa": 677,
      "b8": 678,
      "cf": 679,
      "has": 680,
      "th": 681,
      "##01": 682,
      "##avi": 683,
      "##484": 684,
      "##33": 685,
      "##c98": 686,
      "##lu": 687,
      "##im": 688,
      "##iel": 689,
      "##sol": 690,
      "##rator": 691,
      "##havi": 692,
      "##hiel": 693,
      "##vel": 694,
      "##f6": 695,
      "##f1": 696,
      "resol": 697,
      "##istrator": 698,
      "##ashiel": 699,
      "##4301": 700,
      "##andafter": 701,
      "users": 702,
      "##b0ab0": 703,
      "##3d484": 704,
      "##773d484": 705,
      "admin": 706,
      "##3a4e": 707,
      "4233": 708,
      "folderhandler": 709,
      "##behavi": 710,
      "separatorbeforeandafter": 711,
      "sendtoverb": 712,
      "1cba": 713,
      "4aab0ab0": 714,
      "474c98": 715,
      "41f5": 716,
      "535773d484": 717,
      "90aa3a4e": 718,
      "b8bb": 719,
      "cf3d": 720,
      "haslu": 721,
      "##velin": 722,
      "resolvelin": 723,
      "##ashield": 724,
      "administrator": 725,
      "##behavior": 726,
      "4aab0ab04301": 727,
      "474c98ee": 728,
      "535773d48449": 729,
      "hasluashield": 730,
      "00aa": 731,
      "85": 732,
      "99": 733,
      "ca": 734,
      "e49": 735,
      "##a4": 736,
      "##47": 737,
      "##86": 738,
      "##7f": 739,
      "##73c": 740,
      "##de": 741,
      "##db": 742,
      "##download": 743,
      "##iz": 744,
      "##b1": 745,
      "##1e": 746,
      "##1db": 747,
      "##xdownload": 748,
      "##94": 749,
      "##59": 750,
      "##fad": 751,
      "##static": 752,
      "##ing": 753,
      "##ched": 754,
      "maxdownload": 755,
      "##ae8": 756,
      "##c173c": 757,
      "11d2": 758,
      "##filesiz": 759,
      "##5c8": 760,
      "b41db": 761,
      "##defaultverb": 762,
      "nostatic": 763,
      "00aa00": 764,
      "9906": 765,
      "cached": 766,
      "e49fad": 767,
      "##860": 768,
      "maxdownloadfilesiz": 769,
      "##c173ca": 770,
      "b41db860": 771,
      "nostaticdefaultverb": 772,
      "e49fadc173ca": 773,
      "maxdownloadfilesize": 774,
      "app": 775,
      "isi": 776,
      "st": 777,
      "##eq": 778,
      "##62": 779,
      "##omp": 780,
      "##ire": 781,
      "##uire": 782,
      "##bil": 783,
      "##rit": 784,
      "##writ": 785,
      "read": 786,
      "##querybehavior": 787,
      "##ereq": 788,
      "##tmodel": 789,
      "##ontextmenu": 790,
      "##ode": 791,
      "##aticverb": 792,
      "##selectmodel": 793,
      "##ksquerybehavior": 794,
      "##atibil": 795,
      "##ncontextmenu": 796,
      "multiselectmodel": 797,
      "resolvelinksquerybehavior": 798,
      "isincontextmenu": 799,
      "staticverb": 800,
      "##ompatibil": 801,
      "##uired": 802,
      "##writereq": 803,
      "readwritereq": 804,
      "staticverbonly": 805,
      "##ompatibility": 806,
      "readwriterequired": 807,
      "596": 808,
      "9f": 809,
      "appliesto": 810,
      "ce": 811,
      "ct": 812,
      "kn": 813,
      "on": 814,
      "po": 815,
      "wow": 816,
      "##a81": 817,
      "##2n": 818,
      "##643": 819,
      "##ut": 820,
      "##um": 821,
      "##bro": 822,
      "##9b0": 823,
      "##53": 824,
      "##wser": 825,
      "##window": 826,
      "##sition": 827,
      "##inbro": 828,
      "e910": 829,
      "##lyinbro": 830,
      "##ownclasses": 831,
      "4215": 832,
      "##ab062": 833,
      "b4d2": 834,
      "596ab062": 835,
      "9f74": 836,
      "ctf": 837,
      "knownclasses": 838,
      "onlyinbro": 839,
      "position": 840,
      "wow643": 841,
      "##a8153": 842,
      "##2node": 843,
      "##9b0a8153": 844,
      "##wserwindow": 845,
      "e9109b0a8153": 846,
      "onlyinbrowserwindow": 847,
      "wow6432node": 848,
      "0ac": 849,
      "4a": 850,
      "42b": 851,
      "7b8a": 852,
      "896": 853,
      "97": 854,
      "a2": 855,
      "a0c": 856,
      "cop": 857,
      "compatibility": 858,
      "download": 859,
      "enc": 860,
      "fa": 861,
      "kpdf_64bit": 862,
      "qq": 863,
      "sh": 864,
      "wor": 865,
      "##08": 866,
      "##up": 867,
      "##po": 868,
      "##pat": 869,
      "##ptionm": 870,
      "##b2b": 871,
      "##bfc": 872,
      "##menu": 873,
      "##hmenu": 874,
      "##kf": 875,
      "##ked": 876,
      "##yas": 877,
      "##545": 878,
      "##fb6": 879,
      "##ryptionm": 880,
      "##stpdf_64bit": 881,
      "##lean": 882,
      "##reate": 883,
      "##emes": 884,
      "##d77c": 885,
      "##aring": 886,
      "##add77c": 887,
      "##fcd": 888,
      "##2d94": 889,
      "##olders": 890,
      "##a9545": 891,
      "00c04fb6": 892,
      "##isabled": 893,
      "fileioclean": 894,
      "fileiocreate": 895,
      "winrar32": 896,
      "##invoked": 897,
      "a0b2b": 898,
      "0ac9": 899,
      "42b4": 900,
      "7b8a2d94": 901,
      "896c": 902,
      "9708": 903,
      "a2a9545": 904,
      "a0c2": 905,
      "copyas": 906,
      "downloadinvoked": 907,
      "encryptionm": 908,
      "fastpdf_64bit": 909,
      "qqshellext": 910,
      "sharing": 911,
      "workf": 912,
      "##pathmenu": 913,
      "##bfc4": 914,
      "##add77c9": 915,
      "00c04fb6bfc4": 916,
      "fileiocleanup": 917,
      "a0b2badd77c9": 918,
      "a2a9545d": 919,
      "copyaspathmenu": 920,
      "downloadinvokedisabled": 921,
      "encryptionmenu": 922,
      "workfolders": 923,
      "02": 924,
      "1n": 925,
      "2ro": 926,
      "4r": 927,
      "409d": 928,
      "804": 929,
      "bee": 930,
      "fbe": 931,
      "kw": 932,
      "o74": 933,
      "pz": 934,
      "rk": 935,
      "sq": 936,
      "##age": 937,
      "##4r": 938,
      "##e9": 939,
      "##8o": 940,
      "##6c": 941,
      "##cli": 942,
      "##sshellext": 943,
      "##nr": 944,
      "##p1": 945,
      "##ple": 946,
      "##psshellext": 947,
      "##1nr": 948,
      "##mcli": 949,
      "##r7": 950,
      "##5q": 951,
      "##star": 952,
      "##inim": 953,
      "##read": 954,
      "##tminim": 955,
      "##promp": 956,
      "##5198o": 957,
      "##set": 958,
      "##06e": 959,
      "4442": 960,
      "##kepromp": 961,
      "##4515": 962,
      "multiple": 963,
      "##b8a05": 964,
      "##invokepromp": 965,
      "thread": 966,
      "02r7": 967,
      "1np1": 968,
      "2ro1nr": 969,
      "4r5q": 970,
      "409d6c": 971,
      "804e": 972,
      "beee": 973,
      "fbeb8a05": 974,
      "kwpsshellext": 975,
      "o744": 976,
      "pzq": 977,
      "rkr": 978,
      "sqmcli": 979,
      "##4r77": 980,
      "##tminimum": 981,
      "##5198o7": 982,
      "##4515e9": 983,
      "multipleinvokepromp": 984,
      "1np14r77": 985,
      "2ro1nr5198o7": 986,
      "409d6c4515e9": 987,
      "sqmclient": 988,
      "multipleinvokepromptminimum": 989,
      "05c8": 990,
      "1e": 991,
      "1f": 992,
      "1d2": 993,
      "146": 994,
      "22": 995,
      "3a": 996,
      "32": 997,
      "4e": 998,
      "47": 999,
      "4d": 1000,
      "4c": 1001,
      "4b": 1002,
      "48a": 1003,
      "4f6": 1004,
      "5e": 1005,
      "53": 1006,
      "5d2": 1007,
      "5d7": 1008,
      "60": 1009,
      "6e": 1010,
      "64e": 1011,
      "6ae8": 1012,
      "73": 1013,
      "7ba": 1014,
      "83": 1015,
      "8f": 1016,
      "8ee": 1017,
      "847": 1018,
      "9e": 1019,
      "9c": 1020,
      "91": 1021,
      "99d": 1022,
      "9df": 1023,
      "abf": 1024,
      "af1": 1025,
      "a47": 1026,
      "a7f": 1027,
      "a1e": 1028,
      "b7": 1029,
      "b2": 1030,
      "bef": 1031,
      "bb1": 1032,
      "c32": 1033,
      "e6": 1034,
      "f9": 1035,
      "f81": 1036,
      "f3d": 1037,
      "jp": 1038,
      "noad": 1039,
      "##01f": 1040,
      "##amin": 1041,
      "##a5c8": 1042,
      "##4c": 1043,
      "##4_": 1044,
      "##405": 1045,
      "##487": 1046,
      "##4ae8": 1047,
      "##e7": 1048,
      "##e2": 1049,
      "##e90": 1050,
      "##8f": 1051,
      "##8_": 1052,
      "##8cf": 1053,
      "##8e7": 1054,
      "##37": 1055,
      "##3b": 1056,
      "##3f": 1057,
      "##79": 1058,
      "##75": 1059,
      "##784": 1060,
      "##27": 1061,
      "##26": 1062,
      "##2c": 1063,
      "##24_": 1064,
      "##6a5c8": 1065,
      "##d3": 1066,
      "##dt": 1067,
      "##dat": 1068,
      "##ce": 1069,
      "##c5c": 1070,
      "##ose": 1071,
      "##lose": 1072,
      "##s4": 1073,
      "##b3d": 1074,
      "##b90": 1075,
      "##176": 1076,
      "##12d": 1077,
      "##1bf": 1078,
      "##58": 1079,
      "##510": 1080,
      "##5de": 1081,
      "##fde": 1082,
      "##_10": 1083,
      "##768_": 1084,
      "##422c": 1085,
      "##d2f": 1086,
      "##d2405": 1087,
      "##d7d2f": 1088,
      "##3246": 1089,
      "##3282": 1090,
      "##0ebd": 1091,
      "##aa5c": 1092,
      "e94b": 1093,
      "e91e": 1094,
      "##urity": 1095,
      "##ee59": 1096,
      "##ecurity": 1097,
      "curver": 1098,
      "11cf": 1099,
      "11ce": 1100,
      "roamin": 1101,
      "##0610": 1102,
      "##0c0ebd": 1103,
      "##740": 1104,
      "##7475": 1105,
      "4410": 1106,
      "44d3": 1107,
      "##828": 1108,
      "##8201f": 1109,
      "##90d": 1110,
      "##a9f6": 1111,
      "##22e2": 1112,
      "separatorafter": 1113,
      "4287": 1114,
      "##be0": 1115,
      "##844": 1116,
      "##0f8cf": 1117,
      "fileioclose": 1118,
      "##9890d": 1119,
      "##3ca9f6": 1120,
      "a027": 1121,
      "themes": 1122,
      "##image": 1123,
      "##f13b": 1124,
      "8500": 1125,
      "85ac": 1126,
      "##a4fde": 1127,
      "##7f844": 1128,
      "##b1a4fde": 1129,
      "00aa004ae8": 1130,
      "00aa003ca9f6": 1131,
      "cachedfiles": 1132,
      "cachedimage": 1133,
      "appdat": 1134,
      "ce0610": 1135,
      "4a26": 1136,
      "##pos4": 1137,
      "##fcdee59": 1138,
      "##06e7c": 1139,
      "05c8422c": 1140,
      "1e45": 1141,
      "1f3f": 1142,
      "1d27f844": 1143,
      "146510": 1144,
      "227475": 1145,
      "3a1f": 1146,
      "3200": 1147,
      "4e76": 1148,
      "470c0ebd": 1149,
      "4d58": 1150,
      "4c8a": 1151,
      "4baa": 1152,
      "48ab": 1153,
      "4f65": 1154,
      "5e63": 1155,
      "53d2405": 1156,
      "5d26a5c8": 1157,
      "5d73": 1158,
      "60b1a4fde": 1159,
      "6ea4": 1160,
      "64e4": 1161,
      "738201f": 1162,
      "7ba4c": 1163,
      "8335": 1164,
      "8f59": 1165,
      "8ee4": 1166,
      "847e": 1167,
      "9e81": 1168,
      "9ced": 1169,
      "9179": 1170,
      "99d3": 1171,
      "9df3246": 1172,
      "abfa": 1173,
      "af1d7d2f": 1174,
      "a470f8cf": 1175,
      "a7ff": 1176,
      "a1e8": 1177,
      "b763": 1178,
      "b249": 1179,
      "bef1": 1180,
      "bb1b90": 1181,
      "c329890d": 1182,
      "e61bf": 1183,
      "f9fcdee59": 1184,
      "f81e90": 1185,
      "f3d06e7c": 1186,
      "jpg": 1187,
      "noaddt": 1188,
      "##4871c": 1189,
      "##8f8e7": 1190,
      "##78412d": 1191,
      "##24_768_": 1192,
      "##c5ce": 1193,
      "##b3d5de": 1194,
      "##176e": 1195,
      "##_1024_768_": 1196,
      "##aa5c46": 1197,
      "e91e22e2": 1198,
      "roaming": 1199,
      "##f13bbc": 1200,
      "00aa004ae837": 1201,
      "cachedimage_1024_768_": 1202,
      "appdata": 1203,
      "ce0610f13bbc": 1204,
      "05c8422cc5ce": 1205,
      "14651078412d": 1206,
      "227475aa5c46": 1207,
      "53d2405c": 1208,
      "60b1a4fde0e3": 1209,
      "738201f4871c": 1210,
      "7ba4c740": 1211,
      "9179176e": 1212,
      "9df32468f8e7": 1213,
      "bb1b90b3d5de": 1214,
      "e61bf828": 1215,
      "f9fcdee59be0": 1216,
      "f81e9010": 1217,
      "noaddtorecent": 1218,
      "e91e22e23282": 1219,
      "cachedimage_1024_768_pos4": 1220,
      "de": 1221,
      "is": 1222,
      "pin": 1223,
      "##cre": 1224,
      "##cut": 1225,
      "##sh": 1226,
      "##gate": 1227,
      "registryset": 1228,
      "##legate": 1229,
      "##exec": 1230,
      "##tscre": 1231,
      "##tostar": 1232,
      "##ortcut": 1233,
      "##ute": 1234,
      "delegate": 1235,
      "issh": 1236,
      "pintostar": 1237,
      "registrysetvalue": 1238,
      "##execute": 1239,
      "##tscreen": 1240,
      "delegateexecute": 1241,
      "isshortcut": 1242,
      "pintostartscreen": 1243,
      "ne": 1244,
      "security": 1245,
      "##et": 1246,
      "##ipen": 1247,
      "##net": 1248,
      "##ter": 1249,
      "##model": 1250,
      "##verdefault": 1251,
      "inter": 1252,
      "##oread": 1253,
      "fileioread": 1254,
      "##ingmodel": 1255,
      "ceipen": 1256,
      "threadingmodel": 1257,
      "neverdefault": 1258,
      "internet": 1259,
      "ceipenable": 1260,
      "cc": 1261,
      "cp": 1262,
      "mo": 1263,
      "objects": 1264,
      "sch": 1265,
      "vol": 1266,
      "##ab": 1267,
      "##4fc": 1268,
      "##e1": 1269,
      "##ev": 1270,
      "##e3d": 1271,
      "##6e3d": 1272,
      "##cl": 1273,
      "##cont": 1274,
      "##compatibility": 1275,
      "##les": 1276,
      "##ir": 1277,
      "##nvo": 1278,
      "##te": 1279,
      "##tin": 1280,
      "##tpo": 1281,
      "##pan": 1282,
      "##bae6": 1283,
      "##1bae6": 1284,
      "##ksi": 1285,
      "##kac": 1286,
      "##9b6": 1287,
      "##fir": 1288,
      "##stcl": 1289,
      "##00fcd": 1290,
      "##ickac": 1291,
      "##ints": 1292,
      "##vate": 1293,
      "##chec": 1294,
      "shellcompatibility": 1295,
      "##tivate": 1296,
      "##untpo": 1297,
      "##ents": 1298,
      "opencont": 1299,
      "ini": 1300,
      "##select": 1301,
      "##rolpan": 1302,
      "##gschec": 1303,
      "##kebehavior": 1304,
      "##45e1": 1305,
      "disab": 1306,
      "nofir": 1307,
      "##8794": 1308,
      "resolvelinksi": 1309,
      "apps": 1310,
      "appev": 1311,
      "##ume": 1312,
      "4a6e3d": 1313,
      "##start": 1314,
      "##settin": 1315,
      "threadstart": 1316,
      "##ecuritysettin": 1317,
      "ccselect": 1318,
      "cpc": 1319,
      "mountpo": 1320,
      "schemes": 1321,
      "volume": 1322,
      "##4fc8794": 1323,
      "##lesecuritysettin": 1324,
      "##nvokebehavior": 1325,
      "##1bae69b6": 1326,
      "##stclickac": 1327,
      "##00fcdb6": 1328,
      "##ints2": 1329,
      "opencontrolpan": 1330,
      "##gscheck": 1331,
      "##45e11bae69b6": 1332,
      "disablesecuritysettin": 1333,
      "nofirstclickac": 1334,
      "resolvelinksinvokebehavior": 1335,
      "appevents": 1336,
      "4a6e3d45e11bae69b6": 1337,
      "mountpoints2": 1338,
      "##4fc879400fcdb6": 1339,
      "opencontrolpanel": 1340,
      "disablesecuritysettingscheck": 1341,
      "nofirstclickactivate": 1342,
      "4a6e3d45e11bae69b64fc879400fcdb6": 1343,
      "194": 1344,
      "25": 1345,
      "632": 1346,
      "825": 1347,
      "806e": 1348,
      "b1": 1349,
      "code": 1350,
      "fbb": 1351,
      "gen": 1352,
      "sa": 1353,
      "##4f1": 1354,
      "##e6": 1355,
      "##20": 1356,
      "##6f6": 1357,
      "##den": 1358,
      "##ier": 1359,
      "##iden": 1360,
      "##page": 1361,
      "##kec": 1362,
      "##963": 1363,
      "##fer": 1364,
      "##eration": 1365,
      "##ask": 1366,
      "##onselec": 1367,
      "##ommandonselec": 1368,
      "##emask": 1369,
      "##tifier": 1370,
      "invo": 1371,
      "11ee": 1372,
      "drivemask": 1373,
      "threadend": 1374,
      "opencontrolpanelpage": 1375,
      "1944": 1376,
      "2520": 1377,
      "8253": 1378,
      "806e6f6": 1379,
      "b1be": 1380,
      "codeiden": 1381,
      "fbb4f1": 1382,
      "generation": 1383,
      "safer": 1384,
      "##e6963": 1385,
      "##kecommandonselec": 1386,
      "##tifiers": 1387,
      "invokecommandonselec": 1388,
      "806e6f6e6963": 1389,
      "codeidentifiers": 1390,
      "fbb4f162": 1391,
      "invokecommandonselection": 1392
    }
  }
}