["rtlsubauthoritycountsid", "libtorrent", "callstack", "psswalksnapshot", "rtldestroymemoryblocklookaside", "basethreadinitthunk", "ldrsetappcompatdllredirectioncallback", "ldrresrelease", "waitforsingleobjectex", "dllgetclassobject", "internetconnectw", "appdata", "registryquery", "asio", "shellexecuteexw", "git", "createfilew", "qeaahaebvaddress", "coinitializesecurity", "regqueryvalueexw", "registryopen", "fileiowrite", "devnode", "fileiocreate", "writefile", "shparsedisplayname", "registryqueryvalue", "accrewritesetnamedrights", "shcreateshellitemarrayfromshellitem", "fileioread", "wodmessage", "duplicateicon", "fileiocleanup", "rtlcompactheap", "deleteurlcacheentry", "xz", "dll", "fileioclose", "usr", "cogettreatasclass", "activateaudiointerfaceasync", "chromemain", "currentcontrolset", "vim", "qebahxz", "bitfield", "tencent", "mmdrvinstall", "cocreateinstance", "cef", "getcurrentthreadstacklimits", "hashdata", "yaaeaverror", "shcreateshellitem", "findfirstfileexw", "readfile", "regopenkeyexinternalw", "comarshalinterthreadinterfaceinstream", "cryptmsgcalculateencodedlength", "regopenkeyexinternala", "regopenkeyexa", "cpacquirecontext", "regopenkeyexw", "tf", "jsvartoextension", "cryptfindoidinfo", "qeaa", "pathisexeworker", "png", "isctfmonrunning", "lib", "mappredefinedhandleinternal", "els", "crypthashtobesigned", "unregister", "dllcanunloadnow", "wps", "dispcallfunc", "stringfromclsid", "callnexthookex", "kingsoft", "adderexcludedapplicationa", "loadlibraryexw", "userclientdllinitialize", "findfirstfilew", "cryptmsggetparam", "werreportclosehandle", "temp", "cryptverifymessagesignaturewithkey", "upeer", "movefilewithprogressw", "movefilewithprogresstransactedw", "iqiyi", "stellarplayer", "lstyle", "std", "currentversion", "mui", "certdllverifyrevocation", "shgetfileinfowworker", "getmetadatainternalinterface", "ilisparent", "getlogicalprocessorinformationex", "gethglobalfromstream", "winverifytrust", "perl", "qqbrowser", "ilclonefirst", "fileiofilecreate", "exe", "shalloc", "cryptmemrealloc", "dllloaded", "runhtmlapplication", "cointernetisfeatureenabled", "cryptacquirecontextw", "debug", "regqueryvalueexa", "yamxz", "getdpiscale", "zh", "locales", "movefileexw", "txt", "rtlconvertulongtolargeinteger", "clearphishingfilterdata", "regclosekey", "kugou", "gethandleverifier", "cocreateinstanceex", "shimdllloaded", "propertyw", "cryptgethashparam", "ptr", "readurlcacheentrystream", "couninitializeee", "params", "uplugin", "cdriveinfo", "qae", "createstorageitemfromshellitem", "fulltrustcaller", "forpackage", "cryptdetachtls", "clearcleanupflag", "shellexecutew", "certcreatecontext", "cofreeunusedlibraries", "edgewebview", "extracticonexw", "cryptography", "basetime", "registrysetinformation", "clsid", "certgetcertificatechain", "processdying", "tzres", "commandlinetoargvw", "internetopenw", "sghpbg", "containsdrive", "js", "shbindtoobject", "corexemain", "wsalookupservicenextw", "img", "shgetknownfolderitem", "cryptgetdefaultcryptprov", "movefilew", "getcataloghelper", "enumdisplaydevicesw", "tzdata", "reggetvaluew", "strongnamefreebuffer", "ndrusermarshalmemorysize", "strongnamesignatureverification", "pathisdirectoryw", "regopenhkcukeyexu", "libcef", "rangemapwrite", "cryptacquirecontexta", "createactctxwworker", "systemcertificates", "certopenstore", "shchangenotification", "rtlgetsaclsecuritydescriptor", "dllgetactivationfactory", "cleanupolestateinalltls", "exw", "unicore", "runonce", "mcjglbmjoa", "flushfilebuffers", "svg", "ndrfixedarraybuffersize", "tmp", "qqguild", "getcapture", "clrcreatemanagedinstance", "shrestricted", "werreportsubmit", "enumwindows", "enumchildwindows", "getfileversioninfosizeexw", "createprocessinternalw", "rtlntstatustodoserror", "certgetcertificatecontextproperty", "sdbgetpermlayerkeys", "lpkinitialize", "basepconstructsxscreateprocessmessage", "createprocessw", "rtlimagentheaderex", "certenumctlsinstore", "cryptalloctls", "dllunregisterserverinternal", "cordllmainforthunk", "cocopyproxy", "iegetwriteablehkcu", "globalalloc", "coregistersurrogateex", "unregisterclassw", "cryptmsgverifycountersignatureencodedex", "certgetenhancedkeyusage", "withprocesshandle", "initializelpkhooks", "getmessagew", "dispatchmessagew", "cryptcreatelruentry", "shgetpropertystoreforwindow", "allocator", "coregisterinitializespy", "cryptmsgduplicate", "shchangenotifyderegister", "ndroutinit", "loadstringbyreference", "loadappinitdlls", "programdata", "shgetknownfolderidlist", "loadlibraryexa", "dbfd", "ccd", "createcorewebview", "ctype", "loadlibraryw", "autoshape", "ndrextstubinitialize", "internetreadfileexa", "backend", "basecleanupappcompatcachesupportworker", "getmetadatainternalinterfacefrompublic", "opendriver", "qeaaxxz", "peavio", "aeaax", "qeausession", "aebusettings", "mxdmessage", "appmodel", "relaunchchromebrowserwithnewcommandlineifneeded", "waveinopen", "devobjgetdeviceproperty", "lookaside", "setlogfunction", "registrycreate", "fileiofiledelete", "getmonitorinfoa", "fileiorename", "cryptretrieveobjectbyurlw", "createwindowexw", "plugin", "gdipsaveimagetofile", "cogetstdmarshalex", "pbgk", "iswindowvisible", "getactiveprocessorcount", "regcreatekeyexinternalw", "regcreatekeyexw", "kmspico", "csearchserviceobj", "pathmakesystemfolderw", "wbemheapinitialize", "sghpax", "certgetnamestringw", "uagjxz", "resiliencylinks", "basecheckrunapp", "coreverttoself", "tcpip", "threadstart", "midmessage", "werpstitchedminidumpvmquerycallback", "getiuripriv", "shgetfolderlocationworker", "shgetspecialfolderlocation", "loghelp", "threadend", "config", "terminateonassert", "getscalefactorformonitor", "ieisinprivatebrowsing", "trustedpublisher", "ndroleinitializeextension", "createremotethreadex", "mlehopoocpjmcnmdglgkbkciccefgmfk", "perfstringbackup", "cert", "devgetobjectpropertiesex", "misc", "qensvlcbymk", "isvalidlocalename", "pid", "terminfo", "createapplicationcontext", "vid", "certverifyrevocation", "joiningsecureservercall", "cpgetuserkey", "setfileattributesw", "devfreeobjectproperties", "ndrusermarshalfree", "dcbrowser", "machineguid", "ilsavetostream", "shcreateitemfromidlist", "ultoa", "avcodec", "shisfileavailableoffline", "mediaproperties", "privateproperties", "getnamedsecurityinfow", "cryptgetobjecturl", "ini", "werpinitiatecrashreporting", "getzonefromalternatedatastreamex", "regopencurrentuser", "seturlcacheentrygroupw", "plugins", "joystick", "disallowed", "oem", "getsecretagreementinterface", "getwebplatformobject", "rouninitialize", "coinitializeex", "ndrserverinitializenew", "basepqueryappcompat", "exa", "installer", "featureconfiguration", "hrm", "basepcheckbadapp", "msg", "findresourceexw", "uuidtostringw", "ndrusermarshalunmarshall", "sdbunpackappcompatdata", "varbstrcat", "supportdecrypt", "firemail", "rpcimpersonateclient", "rpcasyncsethandle", "cogetprocessidentifier", "fonts", "urlcachefreeentryinfo", "shcreatedirectoryexwworker", "basecheckappcompatcacheexworker", "initonceexecuteonce", "ndrpointermarshall", "kuip", "setnamedsecurityinfow", "shcreateitemwithparent", "rel", "techmail", "tutanota", "setunhandledexceptionfilter", "basepcopyfileexw", "interlockedexchangeadd", "issandboxedprocess", "wspstartup", "getfiletitlea", "gdiprocesssetup", "gdiinitializelanguagepack", "shgetknownfolderpathworker", "shgetnamefromidlist", "cthread", "psetupislocalsystem", "ftplugin", "ilcombine", "externpropagateeventtoopenqueries", "internetsetoptionexw", "getmodulefilenamea", "regcreatekeyexinternala", "protonmail", "imageload", "qaehpauhkey", "rooriginateerror", "dllcanunloadnowinternal", "crls", "inetpub", "crtlcmapstringa", "ctls", "xrm", "initterm", "setdragimage", "palminput", "pathresolve", "shqueryvalueexw", "registerhotkey", "automaticdestinations", "eking", "deepinweb", "httpsendrequestw", "ndrgettypeflags", "createurlmonikerex", "convertstringsecuritydescriptortosecuritydescriptorw", "regcreatekeyexa", "ttf", "ovly", "istream", "deletefilew", "certsetcrlcontextproperty", "uninstall", "dllgetclassobjectinternal", "openas", "ctfmon", "rundll", "skinplan", "filedialog", "shgetfolderpathw", "callwindowprocw", "wpp", "fastpdf", "writecabinetstate", "restartmanager", "initpropvariantfromstringasvector", "imagelist", "msgs", "scriptrecorddigitsubstitution", "systemfileassociations", "wncryt", "trysubmitthreadpoolcallback", "createextensionguidenumerator", "aifnnadinfigadigmgekcleoiploenke", "tempres", "updater", "fileiodelete", "internetconfirmzonecrossingw", "certverifytimevalidity", "wicgetmetadatacontentsize", "getlongpathnamew", "ilremovelastid", "decrypt", "shgetfolderpathex", "cogetcurrentlogicalthreadid", "getancestor", "cicos", "getidnflagsforuri", "hlppekcioiicbfafmmgikkdkljnjpiao", "internalcoissurrogateprocess", "readme", "shgetfolderpathwworker", "bcryptresolveproviders", "directui", "getfileattributesexw", "cointernetgetsecurityurlex", "gif", "shgetvaluew", "templates", "sdbgetnthusersdb", "findresourcew", "uebahxz", "htm", "certgetcrlcontextproperty", "getsavefilenamew", "custerr", "xterm", "shellex", "coallowsetforegroundwindow", "cointernetparseurl", "encrypted", "charnextw", "createthread", "werreportsetparameter", "clinfo", "throttledrege", "deletesecuritypackagea", "createtimerqueue", "rtlwnfdllunloadcallback", "tcl", "werpresettransientimagecachestatistics", "werpinitializeimagecache", "registrysetvalue", "dnscache", "buran", "werpstitchedminidumpvmpostreadcallback", "infobase", "onionmail", "reggetvaluea", "cryptsettls", "apphelpcheckrunappex", "lbcooaeknbcjgplhbapgnjhlamimacnj", "sortgethandle", "miniblink", "steamdllmainex", "wtgetsignatureinfo", "basepnotifyloadstringresource", "wsaenumnamespaceprovidersw", "bmp", "regsetvalueexa", "gdipgetimageencoderssize", "publishstop", "sgjkjpag", "cpublishwmioperationevent", "gdidllinitialize", "initnetworkaddresscontrol", "xmind", "admini", "destoryqcmserviceforhiya", "json", "css", "getadaptersaddresses", "ccgetscrollinfo", "dpa", "enablemenuitem", "coenablecallcancellation", "getcharabcwidthsi", "locallow", "realunlocker", "queryfullprocessimagenamew", "hstring", "shellexecutea", "comparestringa", "usermarshal", "shellexecuteex", "ndrvaryingarraymemorysize", "winhttpgetproxyforurl", "wechat", "interfacespecificparameters", "treatas", "larkshell", "findnexturlcacheentrya", "urlcanonicalizew", "getcomputernameexw", "windowscreatestringreference", "getaddrinfoexoverlappedresult", "iscrashreportingenabledimpl", "codeblocks", "travellogcreateinstance", "foxmail", "harma", "ryk", "recompageplugin", "wnetclearconnections", "copystgmedium", "recordfeatureusage", "cogetobjectcontext", "credunmarshaltargetinfo", "crx", "windowsdeletestring", "ndrconformantarraymarshall", "geturlcacheheaderdata", "initializeengine", "calcstackdepth", "getnumsockets", "qaeipax", "qaeixz", "cvalidator", "shcreatelocalserverrundll", "wthelpergetprovsignerfromchain", "httpscertificatetrust", "softmgr", "cryptenumoidfunction", "charnexta", "nlsvalidatelocale", "getlocaleinfow", "rogetagilereference", "zipfolderex", "icudtl", "werpstitchedminidumpvmprereadcallback", "httpopendependencyhandle", "wintrustcertificatetrust", "getvalueex", "coreleasemarshaldata", "themeinitapihook", "cogetclassobject", "pathalloccombine", "initializefusion", "sdk", "httpsfinalprov", "systemtimetofiletime", "dcomchannelsethresult", "appstore", "windowspreallocatestringbuffer", "addons", "getvolumeinformationw", "blob", "psetupduplicatestring", "indent", "cpgenkey", "rpctransgetthreadeventthreadoptional", "createassemblynameobject", "prebindassemblyex", "getmodulefilenamew", "shcreatedataobject", "enc", "dict", "chs", "comarshalinterface", "init", "getfuncdescs", "screensaverres", "utf", "cofreeunusedlibrariesex", "winsxs", "getcurrentdirectoryw", "destroyassemblyconfigcookie", "ndrnonencapsulatedunionbuffersize", "sgxpbgpag", "getdrive", "tbc", "ndrpointerunmarshall", "propvariantcopy", "iidoeablkpgmldojpceilmnacecmjlco", "rogetactivationfactory", "findfirsturlcacheentryw", "internetclosehandle", "recom", "sgaiassistant", "ilisequal", "regsetvalueexw", "wnetpasswordchangenotify", "inputmethod", "rpcbindingcopy", "commonres", "rdb", "chromebin", "xlgameudpate", "openregkey", "catroot", "internallcidtoname", "visualstudio", "defaults", "nlsdispatchansienumproc", "presetlayout", "isvalidcodepage", "certfindcertificateinstore", "wer", "logonnotification", "scoped", "cryptnetenumurlcacheentry", "clsidfromstring", "processprng", "advertizing", "ongmani", "prefetch", "nls", "isportoricmpallowed", "sidebyside", "steamui", "kms", "enum", "getuilanguageinfo", "setthreaduilanguage", "osk", "dllinstall", "appid", "btn", "internetopenurla", "lineinitializeexw", "uires", "loadlibrarya", "getinstalldetailspayload", "bandicam", "internetopenurlw", "certenumsystemstorelocation", "cyberfear", "vulcanteam", "rpcbindinginqmaxcalls", "regenumkeyexw", "shregopenuskeyw", "corgetsvc", "ssleay", "folders", "createobject", "mapviewoffileex", "getstartupinfow", "shgetfileinfo", "codecrementmtausage", "deleteurlcacheentryw", "createwriterex", "jpg", "raiseexception", "dllregisterserver", "offload", "strcpy", "basicshape", "ndrvaryingarraymarshall", "deepscan", "privatemail", "revilsupport", "httpsendrequestexa", "ndrcomplexstructunmarshall", "rpcbindingbind", "certfreecertificatechain", "notifymissinginterface", "libexec", "dbdata", "dns", "certsrvprotectfunction", "conf", "profileimagepath", "initialize", "wshgetwildcardsockaddr", "inf", "util", "qstandardpaths", "inprochandler", "enumwindowstationsw", "enumpropsa", "getcurrentpackageinfo", "ouqyn", "exefile", "interlockedexchange", "createfilemappinga", "corevokeclassobject", "enterprisecertificates", "strchrw", "clienttype", "enumlanguagegrouplocales", "psmregistermanagertype", "mssitlb", "wsalookupserviceend", "tounicode", "catchandwriteminidumpexreturnsint", "rac", "ico", "cpreleasecontext", "certaddstoretocollection", "assoccreateforclasses", "cryptographic", "physicalstores", "endtask", "gettempfilenamew", "internetcanonicalizeurlw", "sjqrh", "getstringforhmderror", "qqbrowsermain", "trackmouseevent", "ajlpghgkcddknknmgmahohkkdgakaicl", "wxid", "paybackformistake", "makop", "shilcreatefrompath", "getaddrinfoexw", "rogetparameterizedtypeinstanceiid", "bcryptopenalgorithmprovider", "shunicodetoansi", "bg", "cogetmarshalsizemax", "kugoumain", "nameserver", "tpcallbackindependent", "internetsetcookiew", "scx", "shextracticonsw", "basepgetexearchtype", "callout", "cpsethashparam", "cocreateguid", "rtlintegertounicodestring", "colockobjectexternal", "systemindex", "xrc", "ilgetnext", "pdhopenquery", "nv", "rtlrunoncecomplete", "getmodulehandleexa", "netinfo", "pidic", "lnk", "revokebindstatuscallback", "bak", "danmaku", "encodingtype", "pscoercetocanonicalvalue", "cointernetcreatesecuritymanager", "varianttobuffer", "ndrtypeflags", "safemon", "powershell", "dllunregisterserver", "initlibs", "shgetspecialfolderpathwworker", "privatecointernetparseiuri", "bkghj", "toddmhickey", "vhd", "getthreadflags", "rtlwaitonaddress", "wicserializemetadatacontent", "ndrfullpointerxlatinit", "internetcombineurlw", "simpletypealignment", "openservicew", "sdbreadstringtag", "wshgetsockaddrtype", "bkf", "oob", "dsk", "wbcat", "urlescapew", "bac", "shreggetvaluew", "folderdescriptions", "xlgame", "werplaunchaedebug", "covrfreleasethreadstate", "leftlist", "previews", "oohmllamapleipciefcaljoodihcpkff", "basedllreadwriteinifile", "cryptnetgetconnectivity", "illoadfromstreamex", "paopao", "rogetactivatableclassregistration", "sdbshowapphelpfromquery", "compatstring", "shgetpathfromidlistex", "werreportcreate", "autoload", "islfndrive", "setmbcp", "onexit", "cryptinstallossglobal", "ndrpfindinterface", "ilfree", "cacheserviceinit", "wncry", "seturlcacheentryinfoa", "accprovgetcapabilities", "roactivateinstance", "sevnz", "wsalookupservicebeginw", "stgdeserializepropvariant", "getfileattributesw", "xmp", "shgetpathfromidlistw", "oid", "keymap", "flowchart", "servicehub", "windowscreatestring", "avqstring", "wicmatchmetadatacontent", "rofreeparameterizedtypeextra", "uri", "leveldb", "runasserver", "wemeet", "appcachelookup", "watermark", "comm", "qt", "tg", "searchlist", "qiyi", "unzipex", "devos", "qaexxz", "releasethreadlocalmemory", "rpcbindingtostringbindingw", "closehandle", "qm", "propmap", "shdefextracticonw", "startasassistantprocess", "browseinplace", "awk", "cpdecrypt", "registerformatenumerator", "lsalookupprivilegevalue", "deshashsessionkeybackward", "cryptwalkalllrucacheentries", "profilelist", "opc", "getnamedlocalehashnode", "nxui", "shdeletevaluew", "jetinit", "hhpcbicladjgggnafdhakomeffbblhkf", "cryptverifycertificatesignatureex", "reportqueue", "windowsstringhasembeddednull", "internetinitializeautoproxydll", "devcreateobjectquery", "regqueryinfokeyw", "adaptivetimeout", "clearinterfacespecificconfiguration", "jsvarrelease", "malox", "xllite", "translatesecurityattributes", "accrewritesethandlerights", "netframework", "copyfileexw", "login", "shcocreateinstance", "shchangenotifysuspendresume", "cregistry", "getclipboarddata", "inetcache", "wnetrestoreallconnectionsw", "qycache", "regenumkeyw", "cwmiobjectfactory", "userinfo", "arr", "propvarianttostringalloc", "softpubloadsignature", "winevt", "stgmakeuniquename", "crt", "widget", "cgipax", "catchandwriteminidumpforvoidptrfn", "threadproc", "systemtimetotzspecificlocaltime", "registerdragdrop", "docobject", "cryptgenrandom", "createdialogindirectparamw", "tlb", "rmstartsession", "swt", "acpi", "createactctxa", "openssh", "rpcmgmtsetcomtimeout", "devobjgetdeviceregistryproperty", "wnetuseconnectiona", "getmodulehandlew", "configres", "clsidfromprogid", "invalidategadget", "createeventexw", "cmd", "setsecurityinfo", "ssl", "defsubclassproc", "createuri", "bcminheohfhgipbdbabfjdbolbcmobeh", "counmarshalinterface", "strcmpicw", "initializetouchinjection", "createdirectoryw", "mime", "typelib", "getcurrentkeyvalue", "pbgaak", "qaekpauhkey", "getusernameexw", "netwkstagetinfo", "bstr", "usersize", "registerbindstatuscallback", "convertsidtostringsidw", "pspropertybag", "getsystemmetrics", "larkmain", "pki", "pdhaddcounterw", "registrationenabled", "createdialogindirectparamaorw", "offlinepackage", "registeradaptername", "debugflags", "varianttoguid", "wcstoul", "widelayout", "hover", "msys", "cryptnetseturlcacheflushinfo", "gac", "certdllcreatecertificatechainengine", "shellfolder", "getprocessexecutableheap", "startisback", "dllregisterserverinternal", "coeus", "preinstall", "expandenvironmentstringsw", "msil", "xlsx"]